{
    "version": "v1.2.2",
    "textContent": {
        "name": {
            "en": "ethiopia",
            "fr": "ethiopie"
        },
        "opsmapDescr": {
            "en": "In 2022, the estimated 4.2 million displaced population will continue to need basic life-saving assistance and protection services across all sectors. These would come in the form of strengthening community engagement, the participation of women in decision making processes in the camps, establishing Complaints, Feedback Response Mechanism (CFRM) and the coordination of services at camp level. The CCCM Cluster targets 923,525 individuals who are living in camps, collective centers, and camp-like settings. Women comprising 25% are prone to negative coping mechanism as well as 7% of the displaced population who are living with disabilities will continue to need assistance from lifesaving sectors whilst living in camps. Displacement camps will continue to require adequate basic lifesaving services across all sectors that are well-coordinated at camp level to mitigate protection risks and vulnerabilities of the displaced population. Covid19 infection remains a grave threat in congested camp life and would need continuing intersectoral interventions.<br/>Out of this CCCM cluster need, UNHCR has planned to provide services for care and maintenance of site infrastructure for IDPs living in 42 sites in Tigray, 14 sites in Afar and 1 site in Amhara for at least 230,000 vulnerable IDP children of under 18  (120,000 girls, 110,000 boys) and assisting more than 230,000 adult IDP population (103,000 Adult Men, 107,000 Adult Women(18-59 years), 11,000 Elderly Men and 10,000 Elderly Women (60 and above)  which include 32,000 people with disabilities to ensure protection and assistance while striving for timely and durable solutions.",
            "fr": "En 2022, la population déplacée, estimée à 4,2 millions de personnes, continuera à avoir besoin d'une assistance vitale de base et de services de protection dans tous les secteurs. Il s'agira de renforcer l'engagement communautaire, la participation des femmes aux processus décisionnels dans les camps, d'établir un mécanisme de réponse aux plaintes et aux commentaires (CFRM) et de coordonner les services au niveau des sites. Le Cluster CCCM cible 923 525 personnes vivant dans des camps, des centres collectifs et des environnements similaires à des camps. Les femmes, dont 25 % sont sujettes à des mécanismes d'adaptation négatifs, ainsi que 7 % de la population déplacée vivant avec un handicap, continueront à avoir besoin de l'aide dans les secteurs vitaux tout en vivant dans des camps. Les camps de déplacés continueront à avoir besoin de services de base adéquats dans tous les secteurs, bien coordonnés au niveau du camp, afin d'atténuer les risques de protection et les vulnérabilités de la population déplacée. L'infection par le virus Covid19 reste une menace grave dans les camps surpeuplés et nécessite des interventions intersectorielles continues.<br/>A partir de ce besoin du cluster CCCM, l'UNHCR a prévu de fournir des services pour l'entretien et la maintenance des infrastructures des sites pour les déplacés internes vivant dans 42 sites à Tigray, 14 sites à Afar et 1 site à Amhara pour au moins 230 000 enfants vulnérables de moins de 18 ans (120 000 filles, 110 000 garçons) et aider plus de 230 000 personnes déplacées adultes (103 000 hommes adultes, 107 000 femmes adultes (18-59 ans), 11 000 hommes âgés et 10 000 femmes âgées (60 ans et plus), dont 32 000 personnes handicapées, afin de leur assurer protection et assistance tout en recherchant des solutions rapides et durables. "
        }
    },
    "locale": {
        "locales": [
            "en",
            "fr"
        ]
    },
    "footerLogos": [
        {
            "title": {
                "en": "Webdev"
            },
            "logos": [
                {
                    "name": "CartONG",
                    "urlLogo": "Logo/CartONG_logo_long_0_0_0.png",
                    "urlRedirection": "https://www.cartong.org"
                }
            ]
        },
        {
            "title": {
                "en": "Fieldwork",
                "fr": "Travail de terrain"
            },
            "logos": [
                {
                    "name": "Development Expertise Center",
                    "urlLogo": "Logo/DEC.png",
                    "urlRedirection": "https://decethiopia.org/"
                },
                {
                    "name": "Organization for Social Services, Health and Development",
                    "urlLogo": "Logo/OSSHD.png",
                    "urlRedirection": "http://osshd-ethiopia.org/"
                }
            ]
        },
        {
            "title": {
                "en": "Coordination and IM support",
                "fr": "Coordination et support IM"
            },
            "logos": [
                {
                    "name": "Action for the Needy in Ethiopia",
                    "urlLogo": "Logo/ANE.png",
                    "urlRedirection": "http://www.ane-ethiopia.org "
                },
                {
                    "name": "IOM UN Migration",
                    "urlLogo": "Logo/IOM.png",
                    "urlRedirection": "https://ethiopia.iom.int/"
                }
            ]
        },
        {
            "title": {
                "en": "Cluster Lead",
                "fr": "Direction du cluster"
            },
            "logos": [
                {
                    "name": "UNHCR",
                    "urlLogo": "Logo/CCCM_Cluster_Ethiopia.png",
                    "urlRedirection": "https://www.unhcr.org/ethiopia"
                }
            ]
        }
    ],
    "spatial": {
        "mapConfig": {
            "bounds": [
                52.05,
                15.10,
                27.26,
                3.25
            ]
        },
        "dbConfig": {
            "admin1": "pcode",
            "admin2": "adm2pcode"
        }
    },
    "surveys": [
        {
            "type": "gsheet",
            "name": "Survey 2022",
            "submissionsUrl": "https://docs.google.com/spreadsheets/d/e/2PACX-1vQWB--WUoL4kvoVyWJA0pSvrutK2eKTRbKFUkDRJcY5drw52BtBKphuqb8P1_iD23hiBNZIoBSw70Vy/pub?gid=139925868&single=true&output=csv",
            "submissionsTrUrl": "https://docs.google.com/spreadsheets/d/e/2PACX-1vQWB--WUoL4kvoVyWJA0pSvrutK2eKTRbKFUkDRJcY5drw52BtBKphuqb8P1_iD23hiBNZIoBSw70Vy/pub?gid=471306203&single=true&output=csv",
            "indicators": {
                "area": [
                    {
                        "type": "site_count"
                    },
                    {
                        "type": "people_count",
                        "entryCode": "CCCM-TOTAL_IND"
                    },
                    {
                        "type": "standard",
                        "name": {
                            "en": "Household",
                            "fr": "Familles"
                        },
                        "entryCode": "CCCM-TOTAL_HH",
                        "iconOchaName": "Children"
                    }
                ],
                "site": [
                    {
                        "type": "standard",
                        "name": {
                            "en": "Number of individuals",
                            "fr": "Nombre d'invidus"
                        },
                        "entryCode": "CCCM-TOTAL_IND",
                        "iconOchaName": "People-in-need"
                    },
                    {
                        "type": "standard",
                        "name": {
                            "en": "Household",
                            "fr": "Familles"
                        },
                        "entryCode": "CCCM-TOTAL_HH",
                        "iconOchaName": "Children"
                    },
                    {
                        "type": "standard",
                        "name": {
                            "en": "Status",
                            "fr": "Statut"
                        },
                        "entryCode": "Status",
                        "iconOchaName": "Selected"
                    }
                ]
            },
            "spatial": {
                "siteFields": {
                    "id": "CCCM-SITE-ID",
                    "lastUpdate": "last_update",
                    "latitude": "GPS_LATITUDE",
                    "longitude": "GPS_LONGITUDE",
                    "manageBy": "CCCM_AGENCY",
                    "name": "SITE_NAME",
                    "type": "Site_Type"
                },
                "admins": {
                    "admin1": {
                        "pcode": "ADM1_PCODE",
                        "name": "ADM1_EN"
                    },
                    "admin2": {
                        "pcode": "ADM2_PCODE",
                        "name": "ADM2_EN"
                    }
                }
            }
        }
    ]
}